export default function About_project () {

    return (
        
        <div className="about-root-container">
        <h2>Not SCAM, but Student Competency Assignment Module</h2>
        <p>Зачаровані світом інформаційних технологій, ми запрошуємо студентів відкрити двері до свого успіху за 
            допомогою програмного модуля інтелектуальної системи визначення компетентностей випускників ІТ-галузей ЗВО! <br/>
Цей модуль - ваш незамінний помічник у підготовці до майбутньої кар'єри в ІТ-сфері. Він дозволяє вам об'єктивно оцінити свої знання, 
навички та компетентності, розкриваючи потенціал вашого професійного розвитку. Відчуйте силу інтелектуального аналізу даних, який 
допоможе вам зрозуміти, де ви зараз знаходитесь і яким чином досягти бажаного рівня. <br/>
Приєднуйтесь до нас та відкрийте нові горизонти своєї кар'єри за допомогою програмного модуля інтелектуальної системи визначення 
компетентностей випускників ІТ-галузей ЗВО. Переваги чекають на вас, давайте рухатися разом до успіху!</p>
        </div>
    )
}