export default function Student_intro () {
    return (
    <div className="intro-root-container">
        <h2>Вступ</h2>
        <div className="intro-text">
        <p>Зачаровані світом інформаційних технологій, ми запрошуємо студентів відкрити двері до свого успіху за 
            допомогою програмного модуля інтелектуальної системи визначення компетентностей випускників ІТ-галузей ЗВО! <br/>
Цей модуль - ваш незамінний помічник у підготовці до майбутньої кар'єри в ІТ-сфері. Він дозволяє вам об'єктивно оцінити свої знання, 
навички та компетентності, розкриваючи потенціал вашого професійного розвитку. Відчуйте силу інтелектуального аналізу даних, який 
допоможе вам зрозуміти, де ви зараз знаходитесь і яким чином досягти бажаного рівня. <br/>
Приєднуйтесь до нас та відкрийте нові горизонти своєї кар'єри за допомогою програмного модуля інтелектуальної системи визначення 
компетентностей випускників ІТ-галузей ЗВО. Переваги чекають на вас, давайте рухатися разом до успіху!</p>
        </div>
        <a className="btn" href="/student/questioning">Почати опитування</a>
    </div>
    )
}